[
  {
    "name": "Fabien Potencier",
    "title": "Founder of Symfony Framework",
    "bio": "Fabien Potencier discovered the Web in 1994, at a time when connecting to the Internet was still associated with the harmful strident sounds of a modem. Being a developer by passion, he constantly looked for better ways to build websites. Fabien founded the Symfony project in 2004 to fulfill this goal.  Fabien is a serial-entrepreneur, and among other companies, he founded Sensio in 1998 - which became SensioLabs in 2012 -, a software company providing products, services, and technical support for the Open-Source Symfony framework. In 2018, he founded Symfony SAS, the company behind Symfony, the PHP Open-Source framework to focus on creating a new generation of SaaS solutions, designed to help PHP developers improve their code and their Symfony experience: SymfonyCloud, SymfonyInsight and the Symfony certification. On top of that, the company aims to lead the Open-Source project and the community and organize the Symfony conferences.  Fabien is also the creator of several other Open-Source projects, a writer, a blogger, a speaker at international conferences, and the happy father of two wonderful kids.",
    "avatar": "/assets\/images\/speakers\/fabpot.jpeg",
    "social": {
      "twitter": "https:\/\/twitter.com\/fabpot",
      "github": "https:\/\/github.com\/fabpot"
    },
    "sessions": [
      {
        "title": "",
        "description": "",
        "keynote": 1,
        "day": 1,
        "track": 1,
        "session": 1,
        "time": "",
        "language": ""
      }
    ]
  },
  {
    "name": "Anton Titov",
    "title": "CTO and Co-founder of Spiral Scout",
    "bio": "I am the co-founder and Chief Technology Officer (CTO) for Spiral Scout (https://spiralscout.com/) and Mezzato Inc (https://cutcaster.com). I have also written a PHP framework (https://spiral-framework.com/) and a number of open source tools (https://github.com/spiral/roadrunner https://github.com/cycle/orm). Spiral Scout was selected to be a part of Hi Tech Park in Belarus in 2018.  I have over 16 years of programming, database administration and system architecture experience. I oversee everything from writing up a project’s discovery documents, to software architecture planning, to writing custom code, to managing Spiral Scout's software team. I like to code but I also work tirelessly to understand the business side of our customers' projects.  When I am not working, I keep myself busy building anything that involves a microelectronics, mesh networks, constantly learning or tinkering various open source stuff.",
    "avatar": "/assets\/images\/speakers\/anton.jpeg",
    "social": {
      "twitter": "https:\/\/twitter.com\/lachezis",
      "github": "https:\/\/github.com\/wolfy-j"
    },
    "sessions": [
      {
        "title": "",
        "description": "",
        "keynote": 0,
        "day": 1,
        "track": 1,
        "session": 3,
        "time": "",
        "language": ""
      }
    ]
  },
  {
    "name": "Armağan Amcalar",
    "title": "Senior Engineering Manager at Wayfair",
    "bio": "Armagan is currently working as a Senior Engineering Manager at Wayfair, responsible for leading the creation of innovative products to enhance the experiences of Wayfair's partners. A software architect well versed in both the backend and frontend systems, he focuses on building resilient clouds. He loves open source and is the author of cote, a library for building microservices with Node.js. He spends most of his free time teaching JavaScript as a university lecturer, a consultant or an NGO worker. He also leads Lonca Works, a software craftsmanship guild.",
    "avatar": "/assets\/images\/speakers\/armagan.jpeg",
    "social": {
      "twitter": "https:\/\/twitter.com\/dashersw",
      "github": "https:\/\/github.com\/dashersw"
    },
    "sessions": [
      {
        "title": "",
        "description": "",
        "keynote": 0,
        "day": 1,
        "track": 1,
        "session": 3,
        "time": "",
        "language": ""
      }
    ]
  },
  {
    "name": "Serhat Can",
    "title": "DevOps at Atlassian",
    "bio": "Serhat Can is a versatile engineer who has built and operated products as part of the Opsgenie team. He currently works at Atlassian with a focus on Opsgenie. His main interest as the Technical Evangelist is helping teams build better on-call and incident response practices.\n\nHe has a special interest in Serverless product family of AWS and shares his production experiences with others as an international speaker. He is the only AWS Community Hero based in Turkey. As a writer, he has published many articles and ebooks on websites, you already read.\n\nSerhat contributes to the community as an event organizer as well as a speaker. He is a Devopsdays core team member where he helps local DevOps communities organize events in 80+ cities. He also hosts many local events in İstanbul and Ankara such as Serverless Turkey meetup, DevOps Turkey meetup, and Devopsdays İstanbul.",
    "avatar": "/assets\/images\/speakers\/serhat.jpeg",
    "social": {
      "twitter": "https:\/\/twitter.com\/srhtcn",
      "github": "https:\/\/github.com\/serhatcan"
    },
    "sessions": [
      {
        "title": "",
        "description": "",
        "keynote": 0,
        "day": 1,
        "track": 1,
        "session": 3,
        "time": "",
        "language": ""
      }
    ]
  },
  {
    "name": "Yolcu İskender",
    "title": "CTO at GloPlay",
    "bio": "Hello! My name is Yolcu. I started programming at the age of 12. I have had the privilege of working for several large companies throughout my career. Through experience, I came to the conclusion that the best code, is tested code. I have a passion for software that works correctly. I am also an avid indie hacker, in my professional life and spare time (If I have any).",
    "avatar": "/assets\/images\/speakers\/yolcu.jpeg",
    "social": {
      "twitter": "https:\/\/twitter.com\/yolcuiskender",
      "github": "https:\/\/github.com\/yolcuiskender"
    },
    "sessions": [
      {
        "title": "",
        "description": "",
        "keynote": 0,
        "day": 1,
        "track": 1,
        "session": 3,
        "time": "",
        "language": ""
      }
    ]
  },
  {
    "name": "Emir Karşıyakalı",
    "title": "Founder of Moneo & Kommunity.com",
    "bio": "Emir Karşıyakalı is founder and software architect at Moneo, an Istanbul based company that specializes in web application development. He's also entrepreneur of Kommunity.com & Kodilan.com. He has a decade of experience building web applications. He has been involved in software architecture and development for many years and writes code in PHP, Go, JavaScript, Swift and other interesting languages. He is an open source enthusiast and an advocate of modern development principles & standards. He loves speaking at conferences, pushing teams to do their best work and to try out new technologies. Leader of PHP User group in Istanbul, Turkey and organizer of PHPKonf. He’s given many talks and workshops at conferences like Devnot, Özgür Web Teknolojileri Günleri and Google Devfest.",
    "avatar": "/assets\/images\/speakers\/emir.jpg",
    "social": {
      "twitter": "https:\/\/twitter.com\/emirkarsiyakali",
      "github": "https:\/\/github.com\/emir"
    },
    "sessions": [
      {
        "title": "",
        "description": "",
        "keynote": 0,
        "day": 1,
        "track": 1,
        "session": 3,
        "time": "",
        "language": ""
      }
    ]
  }
]
